Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/OnBoardingBundles/CheckIn.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# SPLASH_TITLE
source: Check In & Privacy
ar: الاطمئنان والخصوصية
bg: Проверка и поверителност
ca: L’acompanyament i la privacitat
cs: Doprovod a soukromí
da: Tjek ankomst og anonymitet
de: Wegbegleitung & Datenschutz
el: Δήλωση άφιξης και απόρρητο
es: Aviso de llegada y la privacidad
es_419: Reporte y la privacidad
fi: Tilanteentarkistus ja tietosuoja
fr: Accompagnement et confidentialité
fr_ca: Accompagnement et confidentialité
he: ״עדכון שהכול בסדר״ ופרטיות
hi: चेक इन और गोपनीयता
hr: Potvrda lokacije i privatnost
hu: A Helyzetjelentés és az adatvédelem
id: Periksa & Privasi
it: “Tutto bene” e privacy
ja: 到着確認とプライバシー
kk: Байланысқа шығу және құпиялылық
ko: 안전 확인 및 개인정보 보호
lt: Atvykimo patvirtinimas ir privatumas
ms: Periksa & Privasi
no: Oppfølging og personvern
pl: Funkcja Daj znać i prywatność
pt_br: Chegou Bem e Privacidade
pt_pt: Verificação e Privacidade
ro: Funcționalitatea Acompaniere și intimitatea
ru: Функция «На связи» и конфи­денциальность
sk: Sprevádzanie a súkromie
sl: Tukaj sem in zasebnost
sv: Avstämning och integritet
th: เช็คอินและความเป็นส่วนตัว
tr: Durum Denetleme ve Gizlilik
uk: Супровід і приватність
vi: Kiểm tra & Quyền riêng tư
zh_cn: 平安确认与隐私
zh_hk: 報平安與私隱
zh_tw: 「平安通報」與隱私權
